window.EXCEL_DATA = [
    {
        "id": 1,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 군정의 종합 기획·조정, 대외 협력에 관한 사항\r\n○ 군정 목표의 결정 및 추진·관리 ○ 군정 연설문 작성 ○ 군 주요 현안 조정 및 관리\r\n○ 각종 위원회 운영 총괄 ○ 업무제휴 및 협약관리 총괄\r\n○ 비밀업무에 관한 사항 ○ 기타 타 담당에 속하지 않은 업무",
        "phone": "2120"
    },
    {
        "id": 2,
        "department": "기획예산실",
        "team": "예산팀",
        "duty": "○ 예산업무 총괄○ 당면업무추진 사항○ 각종 건의사업○ 전시예산 편성\r\n○ 기타 예산업무에 관한 사항",
        "phone": "2130"
    },
    {
        "id": 3,
        "department": "기획예산실",
        "team": "감사법무팀",
        "duty": "감사법무 업무 총괄, 소송업무 실무, 특명사항 조사 처리",
        "phone": "2150"
    },
    {
        "id": 4,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "홍보업무 총괄, 홍보계획 수립, 언론사 취재·촬영 지원, 언론사 관계자 네트워크 관리",
        "phone": "2160"
    },
    {
        "id": 5,
        "department": "기획예산실",
        "team": "미래전략팀",
        "duty": "○ 미래전략 업무총괄 ○ 기획·시책 발굴 추진 등\r\n○ 강원특별자치도 업무총괄 ○ 국토정중앙 업무총괄",
        "phone": "2140"
    },
    {
        "id": 6,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 군정 주요 현안 조정 및 관리 \r\n○ 중장기 종합개발계획 수립(지역특화발전 특구지정 등)\r\n○ 연구 발전에 관한 사항(군 주요 정책 제안·발굴)\r\n○ 군수 공약사항 관리·운영 총괄\r\n○ 규제혁신 업무총괄(규제발굴, 규제심사, 평가대응)\r\n○ 정부합동평가 업무총괄",
        "phone": "2121"
    },
    {
        "id": 7,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 군정 업무계획 총괄, 군정 보고자료 관리·운영\r\n○ 주·월간 회의에 관한 사항\r\n○ 군수·부군수 지시사항 관리운영\r\n○ 접경지역 시장·군수협의회, 북부내륙권 행정협의회 관련업무\r\n○ 남북9축고속도로 추진협의회 관련업무(사무국 운영 등)",
        "phone": "2122"
    },
    {
        "id": 8,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 적극행정 업무총괄 ○ 정부혁신 업무총괄 ○ 군의회 지원 및 운영에 관한 사항\r\n○ 군정 주요업무평가 ○ 기관 대외평가 관련업무",
        "phone": "2123"
    },
    {
        "id": 9,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 국제교류 총괄 ○ 서무, 인사, 문서관리 및 기록물 관리\r\n○ 군정시책 발굴 관련업무(청춘양구 벤치마킹단 등)\r\n○ 위원회 운영 및 업무제휴·협약 관리 ○ 웰빙먹거리타운 관련업무",
        "phone": "2124"
    },
    {
        "id": 10,
        "department": "기획예산실",
        "team": "기획팀",
        "duty": "○ 각종 통계업무 ○ 회계, 예산, 공인 관리\r\n○ 양구군 이미지 개선 사업(상징물 사용신청관리 및 정비)\r\n○ 정책실명제 관리 ○ 제안제도 운영",
        "phone": "2125"
    },
    {
        "id": 11,
        "department": "기획예산실",
        "team": "예산팀",
        "duty": "○ 예산편성 및 운영○ 균특(포괄), 전환사업○ 국․도비 보조사업 관리 \r\n○ 지방교부세 총괄관리○ 조정교부금 총괄관리○ 자체사업 및 주요재정사업 평가\r\n○ 행사․축제 사전심의○ 예비비 관리",
        "phone": "2131"
    },
    {
        "id": 12,
        "department": "기획예산실",
        "team": "예산팀",
        "duty": "○ 특별회계 총괄관리○ 중기지방재정계획 수립○ 이월사업의 심사결정\r\n○ 지방재정투자심사 총괄관리○ 각종사업 추진점검(재정균형 등)○ 재정 신속집행\r\n○ 용역과제심의자료 관리○ 재정분석 및 진단○ 세출예산 배정\r\n○ 차세대지방재정관리시스템 총괄 관리○ 주민참여예산",
        "phone": "2132"
    },
    {
        "id": 13,
        "department": "기획예산실",
        "team": "예산팀",
        "duty": "○ 기금예산 총괄관리○ 보조금 심사업무\r\n○ 예산의 이용, 전용, 변경사용, 이체 및 사전사용(성립전)○ 예산낭비신고센터\r\n○ 지방채 업무○ 재정운영상황 공시\r\n○ 예산첨부자료(성인지, 성과예산, 세부사업설명서)○ 출자·출연기관 관리",
        "phone": "2133"
    },
    {
        "id": 14,
        "department": "기획예산실",
        "team": "감사법무팀",
        "duty": "상급기관 감사의 수감 및 처분사항 처리\r\n자체 감사 및 직무감찰 활동, 청렴 업무 및 청백-e시스템 운영",
        "phone": "2151"
    },
    {
        "id": 15,
        "department": "기획예산실",
        "team": "감사법무팀",
        "duty": "계약심사 및 일상감사에 관한 사항, 팀 내 서무 등\r\n자체 감사 및 직무감찰 활동",
        "phone": "2152"
    },
    {
        "id": 16,
        "department": "기획예산실",
        "team": "감사법무팀",
        "duty": "조례규칙심의회 운영관리, 법제업무 전반 및 자치법규 등에 대한 심사\r\n납세자 보호관 제도, 팀 내 회계, 공직윤리(공직자 재산등록 등) 업무\r\n소송업무 및 행정심판실무, 법률자문 업무",
        "phone": "2153"
    },
    {
        "id": 17,
        "department": "기획예산실",
        "team": "감사법무팀",
        "duty": "감사업무 보조, 청백-e시스템 모니터링, 공직자 재산등록 업무지원\r\n자치법규 업무지원",
        "phone": "2154"
    },
    {
        "id": 18,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "보도자료 작성제공, 인터부자료(군수) 작성제공, 홍보 광고 시행 언론사 취재촬영 지원\r\n군보 발간",
        "phone": "2161"
    },
    {
        "id": 19,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "소식지(점자 포함) 제작·발간, 홍보대사 운영, SNS 관리(카드뉴스 등)\r\n군정홍보용 신문 보급, 홍보책자 제작·관리, 홍보대사 운영",
        "phone": "2162"
    },
    {
        "id": 20,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "○ 행사 사진 촬영(군수 수행 제외) ○ 군정 및 지역 관련 자료용 사진 촬영\r\n○ 타 부서 요청사항 촬영 협조 ○ 기타 사진 관련 업무",
        "phone": "2163"
    },
    {
        "id": 21,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "○ 군정 관련 영상 촬영 ○ 보도용 영상 편집·배포 ○ 홈페이지 \"영상앨범\" 운영\r\n○ 대형전광판 운영·관리 ○ 영상자료 유지·관리 ○ 기타 영상 관련 업무",
        "phone": "2164"
    },
    {
        "id": 22,
        "department": "기획예산실",
        "team": "군정홍보팀",
        "duty": "○ 군정 관련 사진 촬영 ○ 보도용 사진 배포 ○ 홈페이지 \"사진으로 보는 양구\" 운영\r\n○ 홈페이지 \"언론에 비친 양구\" 운영 ○ 옥외광고물, 문자전광판 운영·관리\r\n○ 사진자료 유지·관리 ○ 유튜브 영상 제작·운영 ○ 기타 사진 관련 업무",
        "phone": "2165"
    },
    {
        "id": 23,
        "department": "기획예산실",
        "team": "미래전략팀",
        "duty": "○ 특수상황지역개발사업 국비 확보업무 추진\r\n○ 접경지역 종합발전계획 사업개발 및 수립\r\n○『톡톡 아이디어 창고』 및 『군정 톡톡 마일리지』 운영 업무 추진",
        "phone": "2141"
    },
    {
        "id": 24,
        "department": "기획예산실",
        "team": "미래전략팀",
        "duty": "○ 군부대 유휴부지 현황관리 및 활용대책 수립\r\n○ 백두과학화훈련장 이전 및 봉화산 개발 추진\r\n○ 강원특별자치도 특례발굴 및 홍보활동 추진\r\n○ 국토정중앙 가치 제고를 위한 기념사업 추진",
        "phone": "2142"
    },
    {
        "id": 25,
        "department": "자치행정과",
        "team": "비서실장",
        "duty": "비서실장",
        "phone": "2105"
    },
    {
        "id": 26,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 자치행정 총괄• 행정사 업무",
        "phone": "2210"
    },
    {
        "id": 27,
        "department": "자치행정과",
        "team": "안사팀",
        "duty": "○ 인사조직업무 총괄○ 공무원·공무직 노조 및 단체교섭",
        "phone": "2220"
    },
    {
        "id": 28,
        "department": "자치행정과",
        "team": "민군협력팀",
        "duty": "○ 민군협력 업무총괄  ○ 군부대 관련 민원 협의  ○ 을지연습 업무추진  ○ 비상대비태세 업무추진\r\n ○ 군장병 한가족화 운동 (프로그램 운영 등)  ○ 보안업무에 관한 사항 총괄",
        "phone": "2230"
    },
    {
        "id": 29,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 정보통신 업무 총괄 ○ 정보화 정책 계획 수립 ○ 공공데이터, 빅데이터, 데이터기반행정 업무\r\n○ 양구군 대표 홈페이지, 사이버군수실 운영 ○ 홈페이지 시스템 운영(접속대기, 개인정보차단, 웹방화벽)\r\n○ 서버 가상화 및 망연계 시스템 운영 관리 ○ 업무용 웹하드시스템 운영 ○ AI 관련 업무",
        "phone": "2250"
    },
    {
        "id": 30,
        "department": "자치행정과",
        "team": "인구정책팀",
        "duty": "○ 인구정책 업무 총괄○ 고향사랑기부금제 업무 총괄○ 지방소멸대응기금 업무 총괄",
        "phone": "2240"
    },
    {
        "id": 31,
        "department": "자치행정과",
        "team": "비서실",
        "duty": "",
        "phone": "2107"
    },
    {
        "id": 32,
        "department": "자치행정과",
        "team": "비서실",
        "duty": "",
        "phone": "2106"
    },
    {
        "id": 33,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 각종 국내외 행사운영에 관한 사항• 지사․군수 순시 및 군민과의 대화(주민설명회 등)\r\n• 시장군수 회의 • 양록회 운영 • 읍면행정실적평가\r\n• 선거, 국민투표, 주민투표에 관한사항 • 지방이양대상사무의 조사 및 개선에 관한 사항, 지방분권에 관한 업무",
        "phone": "2211"
    },
    {
        "id": 34,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 부군수 일정 및 업무추진비 관리 • 지방행정 동향\r\n• 사회단체(민주평통자문회의, 새마을회, 행정동우회)\r\n• 타 자치단체 및 관외 사회단체와의 자매결연 관련 업무 • 주민자치센터 운영 • 생활공감정책 참여단 관리 총괄",
        "phone": "2212"
    },
    {
        "id": 35,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 찾아가는 군수실 운영• 군수님 인사말씀 / 월례조회(훈시)  • 주요인사 및 출향단체, 명예군민, 이․반장 관리 \r\n• 치안업무(특법사법경찰, 치안협의회운영, 범죄피해자지원센터 지원업무)• 행정구역조정 • 수입면민회 \r\n• 사회단체(자원봉사센터, 자율방범대)",
        "phone": "2213"
    },
    {
        "id": 36,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 행정복지국 및 과 서무 • 과 내 문서처리 및 기록물 관리  • 사회단체 공익활동 보조금 지원에 관한 사항\r\n• 사회단체(한국자유총연맹, 바르게살기운동) • 각종 사회단체 관리‧지원 • 과거사 진실규명에 관한 업무\r\n • 주요 업무계획(군수, 의회업무 보고)",
        "phone": "2214"
    },
    {
        "id": 37,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 과 회계  • 당직업무  • 자치회 운영 • 공무원 복지증진 및 사기앙양 \r\n• 공무원 맞춤형 복지제도(복지포인트, 단체보험, 건강검진 등) • 행정지도 발간 • 공인 및 공무원증 관리\r\n• 적십자회비 업무",
        "phone": "2215"
    },
    {
        "id": 38,
        "department": "자치행정과",
        "team": "자치행정팀",
        "duty": "• 우편업무 총괄• 양구군 및 자치행정과 문서배부• 공무원 맞춤형 복지업무 보조",
        "phone": "2217"
    },
    {
        "id": 39,
        "department": "자치행정과",
        "team": "서고/자료관",
        "duty": "■ 양구군 행정자료관 운영지원   행정자료관 전시 기록물 및 시설, 장비관리\r\n                                             행정자료관 방문객 응대(안내데스크 운영, 전시자료 설명 등)\r\n                                             온/오프라인 군 중요기록물 수집 및 등록(과거사 자료 중심)\r\n                                             특수유형기록물 관리(등록 및 열람, 간행물외 2종)\r\n                                             기록관 사업추진 보조(이관 지원, 일반도서 관리 등)",
        "phone": "2296/2295"
    },
    {
        "id": 40,
        "department": "자치행정과",
        "team": "문서고",
        "duty": "■ 양구군 기록관 운영 총괄   군 기록물관리 기본계획 및 재난대비 비상계획 수립\r\n                                        기록물 생산, 분류, 정리, 수집, 평가, 폐기, 보존업무 추진\r\n                                        군 기록관련 시스템 운영(기록관리시스템 등)\r\n                                        군 기록관리기준표 운영 기록물 공개 및 열람업무 지원\r\n                                        군 기록물 지도점검 및 감독   군 기록물관리교육 추진   기록물평가심의회 운영\r\n                                        기록관 시설 및 장비운영   행정자료관 전시기획 및 운영\r\n■ 양구군 정보공개제도 운영 총괄  군 정보공개 온/오프라인 접수 지원 정보공개처리관련 모니터링 및 지원\r\n                                                 (정보공개관련) 개인정보 유출사항 신고처리   군 정보공개심의회 운영\r\n                                                 사전정보공표제도 운영   원문공개제도 운영   정보목록 관리\r\n■ 양구군 기능분류체계(BRM) 운영 총괄   업무관리시스템(온-나라) 군 단위과제 및 단위과제카드 관리 \r\n                                                         업무관리시스템(온-나라) 문서유통 지원",
        "phone": "2297"
    },
    {
        "id": 41,
        "department": "자치행정과",
        "team": "제1,2문서고",
        "duty": "■ 양구군 기록관 업무지원  기록관 전수조사(정수 및 상태검사) 추진 기록관 제1,2문서고 서가배치 및 목록관리\r\n                                       기록관 기록물 열람 및 대출서비스 제공   기록관 사업추진 보조(이관 지원 등)\r\n■ 양구군 정보공개제도 운영 지원   사전정보공표 검수 지원   원문공개제도 검수 지원",
        "phone": "2298"
    },
    {
        "id": 42,
        "department": "자치행정과",
        "team": "인사팀",
        "duty": "○ 조직관리   - 조직개편, 정현원, 진단, 실태조사\r\n○ 인사관리   - 인사위원회 운영 , 임용,승진,채용,징계, 인사고충 상담, 근평관리, 성과관리, 연봉관리\r\n                   - 휴·복직 관리 및 명예퇴직(의원면직)업무\r\n○ 조직·인사통계",
        "phone": "2221"
    },
    {
        "id": 43,
        "department": "자치행정과",
        "team": "인사팀",
        "duty": "○ 임기제 공무원 관리 ○ 공무원 복무관리  ○ 공무원능력개발·교육 ○ 공무원연금 및 4대보험관리\r\n○ 대한지방행정공제회 관련 업무 ○ 공무국외출장에 관한 사항",
        "phone": "2222"
    },
    {
        "id": 44,
        "department": "자치행정과",
        "team": "인사팀",
        "duty": "○ 청원경찰 및 청원산림보호직원 관리 ○ 공무직 및 기간제 근로자 관리 ○ 포상업무 ○ 공무원 호봉관리\r\n○ 공무원 시간외근무 관리 ○ 인사시스템 관리 ○ 민간위탁 관련 업무 ○ 태극기 및 군기 관련 업무",
        "phone": "2223"
    },
    {
        "id": 45,
        "department": "자치행정과",
        "team": "인구정책팀",
        "duty": "○ 인구정책팀 일반서무 및 회계 업무\r\n○ 지방소멸대응기금\r\n - 지방소멸대응기금 투자사업 추진·관리  - 지방소멸대응기금 투자계획 수립  - 지방소멸대응기금 성과평가\r\n○  고향사랑 기부제 일반\r\n - 고향사랑 기부제 모금 홍보  - 고향사랑 기부제 실적 관리  - 답례품 발굴 및 선정에 관한 사항\r\n - 고향사랑기금운용심의위원회 관리  - 고향사랑 기부제 종합정보시스템 운영 및 관리",
        "phone": "2241"
    },
    {
        "id": 46,
        "department": "자치행정과",
        "team": "인구정책팀",
        "duty": "○ 인구정책 일반\r\n - 인구감소지역 대응 기본계획 및 시행계획, 저출산    고령사회 기본계획에 따른 시행계획 수립\r\n - 외국인정책 업무추진  - 인구감소지역 시장군수구청장협의회 운영지원  - 인구증가시책 지원·관리\r\n - 인구정책 위원회 관리  - 내고장주민등록 갖기운동 추진",
        "phone": "2242"
    },
    {
        "id": 47,
        "department": "자치행정과",
        "team": "민군협력팀",
        "duty": "○ 군부대 지원 관련 업무 (도로, 건축 등 환경정비 제외)  ○ 군소음 보상업무 ○ 민·군·관 협동권사업 추진 \r\n○ 충무계획 조정통제  ○ 민군협력 서무 및 회계업무처리  ○ 을지연습 업무추진 지원\r\n○ 제대군인 관련 업무지원  ○ 민군협력 그밖의 업무 (유휴부지관련 업무지원 등)",
        "phone": "2231"
    },
    {
        "id": 48,
        "department": "자치행정과",
        "team": "민군협력팀",
        "duty": "○ 민군협력 서무 및 회계업무처리  ○ 민방위 업무추진 (교육, 훈련, 시설관리 등)  ○ 민방위 업무추진 (시설관리 등 지원)\r\n ○ 민방위대 장비 구축 및 운영  ○ 접경지역 경보훈련 교육실시  ○ 을지연습 업무추진 지원  ○ 보안업무에 관한 사항 지원",
        "phone": "2232"
    },
    {
        "id": 49,
        "department": "자치행정과",
        "team": "민군협력팀",
        "duty": "○ 통합방위협의회 운영․지원  ○ 군장병 한가족화 운동 (신병교육수료 지원 등)  ○ 군소음 보상업무\r\n ○ 사회복무요원 관리  ○ 군장병 휴게시설 관리운영  ○ 민군협력 그밖의 업무 (행정지원 등)",
        "phone": "2233"
    },
    {
        "id": 50,
        "department": "자치행정과",
        "team": "민군협력팀",
        "duty": "○ 군장병 휴게시설 관리운영",
        "phone": ""
    },
    {
        "id": 51,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 국가정보통신 서비스 운영 관리 ○ 네트워크 암호화 장비 운영 관리 ○ 네트워크 침입탐지 시스템 운영 관리\r\n○ 네트워크 방화벽 시스템 운영 관리 ○ 네트워크 SSL 가시화 시스템 운영 관리 ○ L4 네트워크 스위치 운영 관리\r\n○ 백본네트워크 및 서버팜 스위치 운영 관리 ○ NMS 솔루션 운영 관리 ○ 전산통신시설물관리 시스템 운영\r\n○ 행정네트워크 외청통합망 운영 관리 ○ 행정IP전화기 보급 및 운영 ○ 대표전화 ARS, 전화교환기 및 교환대 시스템 운영 관리\r\n○ 정보통신공사 사용전검사 ○ 정보통신공사 착공전 설계검토 ○ 정보통신공사 감리결과보고서 검토\r\n○ 정보통신공사 유지관리제도 ○ 무선 도・감청 탐지 시스템 운영 관리 ○ 암호화 모사전송장비(보안FAX) 운영 관리\r\n○ 무선네트워크 보안장비(WIPS) 운영 관리 ○ 직원 업무용 Wi-Fi 운영 관리 ○ 관용 이동통신회선 운영 관리",
        "phone": "2251"
    },
    {
        "id": 52,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 범정부 EA 정보자원 관리 ○ 정보화사업 사전협의 ○ 공통기반시스템 운영 ○ 통합백업시스템 운영\r\n○ 정보화기반 행정지원(메신저, 행정전자서명, 정부디렉터리) ○ 소프트웨어 관리 ○ 소프트웨어사업 과업심의위원회 운영\r\n○ 정보통신 보안관리 ○ 정보화사업 보안성검토 및 사이버침해 대응 \r\n○ 정보보안시스템 운영(백신, 랜섬웨어, 이동식저장매체관리) ○ 무기계약직 인건비 지출",
        "phone": "2252"
    },
    {
        "id": 53,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 개인정보 보호 업무 추진 ○ 개인정보처리시스템의 안전한 이용 및 관리 ○ 고유식별정보의처리 제한\r\n○ 개인정보 침해사고 대응조치 및 예방활동 ○ 개인정보파일 관리 및 개인정보보호 포털 운영\r\n○ 문서유통시스템 운영 관리 ○ 업무용 PC 보급 관리",
        "phone": "2253"
    },
    {
        "id": 54,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ IP관리시스템 운영관리 ○ 주민 정보화 교육, 정보격차해소 사업 관리 ○ 사랑의 그린PC 보급 및 정보통신 보조기기 보급사업\r\n○ 공직자통합메일 기관담당 업무 ○ 문자발송시스템, 양방향 문자서비스 운영 ○ 영상회의실 운영 관리\r\n○ 서버접근제어시스템 운영 ○ 경로당 무선인터넷 서비스 관리 ○ 정보통신 공공요금 지출\r\n○ 공공와이파이 수요조사 및 사업진행 ○ 농어촌통신망고도화 구축 사업 \r\n○ 전산실 및 통신장비실 관리(항온항습기, UPS 등) 및 출입통제 ○ 통신 일반업무",
        "phone": "2254"
    },
    {
        "id": 55,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 청내 방송장비 운영 관리 ○ 이동형 음향장비 운영 관리 ○ 각종 행사(방송관련 장비) 음향 지원\r\n○ 보고회의 및 월례조회 음향장비 운영 ○ 동보방송시스템 운영 관리○ 영상회의실 운영 관리 ○ 통신업무 지원",
        "phone": "2255"
    },
    {
        "id": 56,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 교환업무",
        "phone": "2293"
    },
    {
        "id": 57,
        "department": "자치행정과",
        "team": "정보통신팀",
        "duty": "○ 교환업무",
        "phone": "2294"
    }
];