window.EXCEL_DATA = [
    {
        "id":  1,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군정의 종합 기획·조정, 대외 협력에 관한 사항\n○ 군정 목표의 결정 및 추진·관리 ○ 군정 연설문 작성 ○ 군 주요 현안 조정 및 관리\n○ 각종 위원회 운영 총괄 ○ 업무제휴 및 협약관리 총괄\n○ 비밀업무에 관한 사항 ○ 기타 타 담당에 속하지 않은 업무",
        "phone":  "기획예산실"
    },
    {
        "id":  2,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 예산업무 총괄○ 당면업무추진 사항○ 각종 건의사업○ 전시예산 편성\n○ 기타 예산업무에 관한 사항",
        "phone":  "기획예산실"
    },
    {
        "id":  3,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "감사법무 업무 총괄, 소송업무 실무, 특명사항 조사 처리",
        "phone":  "기획예산실"
    },
    {
        "id":  4,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "홍보업무 총괄, 홍보계획 수립, 언론사 취재·촬영 지원, 언론사 관계자 네트워크 관리",
        "phone":  "기획예산실"
    },
    {
        "id":  5,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 미래전략 업무총괄 ○ 기획·시책 발굴 추진 등\n○ 강원특별자치도 업무총괄 ○ 국토정중앙 업무총괄",
        "phone":  "기획예산실"
    },
    {
        "id":  6,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군정 주요 현안 조정 및 관리 \n○ 중장기 종합개발계획 수립(지역특화발전 특구지정 등)\n○ 연구 발전에 관한 사항(군 주요 정책 제안·발굴)\n○ 군수 공약사항 관리·운영 총괄\n○ 규제혁신 업무총괄(규제발굴, 규제심사, 평가대응)\n○ 정부합동평가 업무총괄",
        "phone":  "기획예산실"
    },
    {
        "id":  7,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군정 업무계획 총괄, 군정 보고자료 관리·운영\n○ 주·월간 회의에 관한 사항\n○ 군수·부군수 지시사항 관리운영\n○ 접경지역 시장·군수협의회, 북부내륙권 행정협의회 관련업무\n○ 남북9축고속도로 추진협의회 관련업무(사무국 운영 등)",
        "phone":  "기획예산실"
    },
    {
        "id":  8,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 적극행정 업무총괄 ○ 정부혁신 업무총괄 ○ 군의회 지원 및 운영에 관한 사항\n○ 군정 주요업무평가 ○ 기관 대외평가 관련업무",
        "phone":  "기획예산실"
    },
    {
        "id":  9,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 국제교류 총괄 ○ 서무, 인사, 문서관리 및 기록물 관리\n○ 군정시책 발굴 관련업무(청춘양구 벤치마킹단 등)\n○ 위원회 운영 및 업무제휴·협약 관리 ○ 웰빙먹거리타운 관련업무",
        "phone":  "기획예산실"
    },
    {
        "id":  10,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 각종 통계업무 ○ 회계, 예산, 공인 관리\n○ 양구군 이미지 개선 사업(상징물 사용신청관리 및 정비)\n○ 정책실명제 관리 ○ 제안제도 운영",
        "phone":  "기획예산실"
    },
    {
        "id":  11,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 예산편성 및 운영○ 균특(포괄), 전환사업○ 국․도비 보조사업 관리 \n○ 지방교부세 총괄관리○ 조정교부금 총괄관리○ 자체사업 및 주요재정사업 평가\n○ 행사․축제 사전심의○ 예비비 관리",
        "phone":  "기획예산실"
    },
    {
        "id":  12,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 특별회계 총괄관리○ 중기지방재정계획 수립○ 이월사업의 심사결정\n○ 지방재정투자심사 총괄관리○ 각종사업 추진점검(재정균형 등)○ 재정 신속집행\n○ 용역과제심의자료 관리○ 재정분석 및 진단○ 세출예산 배정\n○ 차세대지방재정관리시스템 총괄 관리○ 주민참여예산",
        "phone":  "기획예산실"
    },
    {
        "id":  13,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 기금예산 총괄관리○ 보조금 심사업무\n○ 예산의 이용, 전용, 변경사용, 이체 및 사전사용(성립전)○ 예산낭비신고센터\n○ 지방채 업무○ 재정운영상황 공시\n○ 예산첨부자료(성인지, 성과예산, 세부사업설명서)○ 출자·출연기관 관리",
        "phone":  "기획예산실"
    },
    {
        "id":  14,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "상급기관 감사의 수감 및 처분사항 처리\n자체 감사 및 직무감찰 활동, 청렴 업무 및 청백-e시스템 운영",
        "phone":  "기획예산실"
    },
    {
        "id":  15,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "계약심사 및 일상감사에 관한 사항, 팀 내 서무 등\n자체 감사 및 직무감찰 활동",
        "phone":  "기획예산실"
    },
    {
        "id":  16,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "조례규칙심의회 운영관리, 법제업무 전반 및 자치법규 등에 대한 심사\n납세자 보호관 제도, 팀 내 회계, 공직윤리(공직자 재산등록 등) 업무\n소송업무 및 행정심판실무, 법률자문 업무",
        "phone":  "기획예산실"
    },
    {
        "id":  17,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "감사업무 보조, 청백-e시스템 모니터링, 공직자 재산등록 업무지원\n자치법규 업무지원",
        "phone":  "기획예산실"
    },
    {
        "id":  18,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "보도자료 작성제공, 인터부자료(군수) 작성제공, 홍보 광고 시행 언론사 취재촬영 지원\n군보 발간",
        "phone":  "기획예산실"
    },
    {
        "id":  19,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "소식지(점자 포함) 제작·발간, 홍보대사 운영, SNS 관리(카드뉴스 등)\n군정홍보용 신문 보급, 홍보책자 제작·관리, 홍보대사 운영",
        "phone":  "기획예산실"
    },
    {
        "id":  20,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 행사 사진 촬영(군수 수행 제외) ○ 군정 및 지역 관련 자료용 사진 촬영\n○ 타 부서 요청사항 촬영 협조 ○ 기타 사진 관련 업무",
        "phone":  "기획예산실"
    },
    {
        "id":  21,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군정 관련 영상 촬영 ○ 보도용 영상 편집·배포 ○ 홈페이지 \"영상앨범\" 운영\n○ 대형전광판 운영·관리 ○ 영상자료 유지·관리 ○ 기타 영상 관련 업무",
        "phone":  "기획예산실"
    },
    {
        "id":  22,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군정 관련 사진 촬영 ○ 보도용 사진 배포 ○ 홈페이지 \"사진으로 보는 양구\" 운영\n○ 홈페이지 \"언론에 비친 양구\" 운영 ○ 옥외광고물, 문자전광판 운영·관리\n○ 사진자료 유지·관리 ○ 유튜브 영상 제작·운영 ○ 기타 사진 관련 업무",
        "phone":  "기획예산실"
    },
    {
        "id":  23,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 특수상황지역개발사업 국비 확보업무 추진\n○ 접경지역 종합발전계획 사업개발 및 수립\n○『톡톡 아이디어 창고』 및 『군정 톡톡 마일리지』 운영 업무 추진",
        "phone":  "기획예산실"
    },
    {
        "id":  24,
        "department":  "기획예산실",
        "team":  "기획예산실",
        "duty":  "○ 군부대 유휴부지 현황관리 및 활용대책 수립\n○ 백두과학화훈련장 이전 및 봉화산 개발 추진\n○ 강원특별자치도 특례발굴 및 홍보활동 추진\n○ 국토정중앙 가치 제고를 위한 기념사업 추진",
        "phone":  "기획예산실"
    }
];
